{
  "虹": 2,
  "侍": 3,
  "瘾": 4,
  "然": 5,
  "舒": 6,
  "乙": 7,
  "邦": 8,
  "七": 9,
  "如": 10,
  "季": 11,
  "遂": 12,
  "浆": 13,
  "润": 14,
  "展": 15,
  "穿": 16,
  "姿": 17,
  "几": 18,
  "噜": 19,
  "膝": 20,
  "守": 21,
  "撒": 22,
  "堵": 23,
  "H": 24,
  "号": 25,
  "柔": 26,
  "局": 27,
  "质": 28,
  "仙": 29,
  "腐": 30,
  "公": 31,
  "水": 32,
  "令": 33,
  "例": 34,
  "核": 35,
  "表": 36,
  "置": 37,
  "苔": 38,
  "乒": 39,
  "微": 40,
  "膊": 41,
  "Ⅲ": 42,
  "书": 43,
  "0": 44,
  "奇": 45,
  "驳": 46,
  "于": 47,
  "齿": 48,
  "栓": 49,
  "槽": 50,
  "妃": 51,
  "杞": 52,
  "妙": 53,
  "司": 54,
  "么": 55,
  "翻": 56,
  "年": 57,
  "精": 58,
  "通": 59,
  "℃": 60,
  "贲": 61,
  "件": 62,
  "搜": 63,
  "糙": 64,
  "好": 65,
  "组": 66,
  "癎": 67,
  "）": 68,
  "差": 69,
  "杂": 70,
  "歪": 71,
  "找": 72,
  "初": 73,
  "调": 74,
  "遥": 75,
  "君": 76,
  "非": 77,
  "止": 78,
  "斗": 79,
  "改": 80,
  "土": 81,
  "肽": 82,
  "仑": 83,
  "（": 84,
  "淤": 85,
  "袖": 86,
  "菟": 87,
  "藏": 88,
  "坎": 89,
  "匀": 90,
  "塑": 91,
  "扰": 92,
  "黑": 93,
  "伸": 94,
  "齄": 95,
  "痪": 96,
  "颚": 97,
  "福": 98,
  "酮": 99,
  "帮": 100,
  "测": 101,
  "想": 102,
  "论": 103,
  "'": 104,
  "半": 105,
  "瘢": 106,
  "腿": 107,
  "第": 108,
  "悦": 109,
  "位": 110,
  "胞": 111,
  "研": 112,
  "暂": 113,
  "蒂": 114,
  "廓": 115,
  "菊": 116,
  "葱": 117,
  "梢": 118,
  "大": 119,
  "球": 120,
  "膈": 121,
  "艾": 122,
  "眼": 123,
  "款": 124,
  "绒": 125,
  "胰": 126,
  "鞭": 127,
  "优": 128,
  "溺": 129,
  "挤": 130,
  "加": 131,
  "敷": 132,
  "脉": 133,
  "仰": 134,
  "占": 135,
  "当": 136,
  "珀": 137,
  "同": 138,
  "园": 139,
  "术": 140,
  "乱": 141,
  "肉": 142,
  "脐": 143,
  "择": 144,
  "未": 145,
  "7": 146,
  "栀": 147,
  "嗳": 148,
  "伴": 149,
  "歌": 150,
  "拳": 151,
  "功": 152,
  "只": 153,
  "跨": 154,
  "副": 155,
  "警": 156,
  "淹": 157,
  "机": 158,
  "落": 159,
  "啼": 160,
  "肺": 161,
  "越": 162,
  "瘊": 163,
  "静": 164,
  "配": 165,
  "超": 166,
  "型": 167,
  "屎": 168,
  "督": 169,
  "库": 170,
  "流": 171,
  "兆": 172,
  "适": 173,
  "惹": 174,
  "缚": 175,
  "卓": 176,
  "里": 177,
  "忧": 178,
  "叉": 179,
  "道": 180,
  "阶": 181,
  "格": 182,
  "业": 183,
  "电": 184,
  "断": 185,
  "咕": 186,
  "胫": 187,
  "名": 188,
  "砂": 189,
  "食": 190,
  "巧": 191,
  "疣": 192,
  "约": 193,
  "射": 194,
  "排": 195,
  "寿": 196,
  "塞": 197,
  "善": 198,
  "萌": 199,
  "弹": 200,
  "乳": 201,
  "〕": 202,
  "晨": 203,
  "霍": 204,
  "四": 205,
  "便": 206,
  "的": 207,
  "训": 208,
  "乏": 209,
  "屈": 210,
  "田": 211,
  "度": 212,
  "裁": 213,
  "膳": 214,
  "挛": 215,
  "虚": 216,
  "灰": 217,
  "趴": 218,
  "嚏": 219,
  "α": 220,
  "才": 221,
  "颌": 222,
  "谷": 223,
  "强": 224,
  "鼾": 225,
  "较": 226,
  "透": 227,
  "咪": 228,
  "普": 229,
  "跃": 230,
  "尖": 231,
  "磕": 232,
  "都": 233,
  "铁": 234,
  "无": 235,
  "佛": 236,
  "鉴": 237,
  "嗝": 238,
  "她": 239,
  "循": 240,
  "靶": 241,
  "浸": 242,
  "费": 243,
  "床": 244,
  "脓": 245,
  "该": 246,
  "掌": 247,
  "鹤": 248,
  "女": 249,
  "能": 250,
  "不": 251,
  "鼠": 252,
  "安": 253,
  "数": 254,
  "渣": 255,
  "活": 256,
  "没": 257,
  "寒": 258,
  "健": 259,
  "工": 260,
  "张": 261,
  "宜": 262,
  "但": 263,
  "消": 264,
  "丹": 265,
  "竭": 266,
  "添": 267,
  "撑": 268,
  "粪": 269,
  "\"": 270,
  "档": 271,
  "笔": 272,
  "蛋": 273,
  "念": 274,
  "晶": 275,
  "进": 276,
  "沙": 277,
  "蔓": 278,
  "巢": 279,
  "红": 280,
  "尼": 281,
  "汉": 282,
  "蔬": 283,
  "腘": 284,
  "泌": 285,
  "U": 286,
  "还": 287,
  "倍": 288,
  "肾": 289,
  "把": 290,
  "走": 291,
  "挺": 292,
  "祛": 293,
  "负": 294,
  "造": 295,
  "怀": 296,
  "童": 297,
  "理": 298,
  "内": 299,
  "计": 300,
  "盘": 301,
  "弦": 302,
  "肱": 303,
  "颞": 304,
  "共": 305,
  "涌": 306,
  "疖": 307,
  "等": 308,
  "釉": 309,
  "滋": 310,
  "冬": 311,
  "跌": 312,
  "绞": 313,
  "知": 314,
  "则": 315,
  "喹": 316,
  "海": 317,
  "钠": 318,
  "辛": 319,
  "颅": 320,
  "什": 321,
  "c": 322,
  "颗": 323,
  "割": 324,
  "制": 325,
  "蜗": 326,
  "粘": 327,
  "忆": 328,
  "罪": 329,
  "X": 330,
  "梳": 331,
  "涨": 332,
  "风": 333,
  "饮": 334,
  "躁": 335,
  "取": 336,
  "宽": 337,
  "吊": 338,
  "卖": 339,
  "汪": 340,
  "拿": 341,
  "衡": 342,
  "巾": 343,
  "播": 344,
  "跚": 345,
  "者": 346,
  "职": 347,
  "斛": 348,
  "复": 349,
  "豆": 350,
  "k": 351,
  "纷": 352,
  "养": 353,
  ".": 354,
  "晰": 355,
  "　": 356,
  "碗": 357,
  "谱": 358,
  "抉": 359,
  "上": 360,
  "启": 361,
  "心": 362,
  "竖": 363,
  "事": 364,
  "躯": 365,
  "考": 366,
  "(": 367,
  "老": 368,
  "病": 369,
  "纹": 370,
  "软": 371,
  "咖": 372,
  "磨": 373,
  "误": 374,
  "广": 375,
  "利": 376,
  "率": 377,
  "柴": 378,
  "j": 379,
  "Ⅰ": 380,
  "坏": 381,
  "读": 382,
  "易": 383,
  "犯": 384,
  "枕": 385,
  "芬": 386,
  "味": 387,
  "峡": 388,
  "缓": 389,
  "酰": 390,
  "离": 391,
  "白": 392,
  "戒": 393,
  "紧": 394,
  "沿": 395,
  "抗": 396,
  "醛": 397,
  "群": 398,
  "缤": 399,
  "肢": 400,
  "让": 401,
  "随": 402,
  "元": 403,
  "尿": 404,
  "况": 405,
  "眠": 406,
  "纳": 407,
  "拦": 408,
  "后": 409,
  "智": 410,
  "菌": 411,
  "扁": 412,
  "脸": 413,
  "痘": 414,
  "孕": 415,
  "[": 416,
  "途": 417,
  "贫": 418,
  "缠": 419,
  "更": 420,
  "蛛": 421,
  "喊": 422,
  "伯": 423,
  "氢": 424,
  "癜": 425,
  "偶": 426,
  "渗": 427,
  "穴": 428,
  "炼": 429,
  "舌": 430,
  "价": 431,
  "搭": 432,
  "胯": 433,
  "环": 434,
  "钝": 435,
  "厚": 436,
  "快": 437,
  "部": 438,
  "磷": 439,
  "番": 440,
  "退": 441,
  "过": 442,
  "恶": 443,
  "眨": 444,
  "雌": 445,
  "斜": 446,
  "斯": 447,
  "衣": 448,
  "扎": 449,
  "范": 450,
  "颜": 451,
  "膦": 452,
  "末": 453,
  "觉": 454,
  "求": 455,
  "赫": 456,
  "鬼": 457,
  "辣": 458,
  "钱": 459,
  "膏": 460,
  "串": 461,
  "错": 462,
  "倦": 463,
  "硅": 464,
  "氮": 465,
  "G": 466,
  "归": 467,
  "腕": 468,
  "尘": 469,
  "弊": 470,
  "次": 471,
  "卡": 472,
  "储": 473,
  "癫": 474,
  "勺": 475,
  "施": 476,
  "妆": 477,
  "疯": 478,
  "睑": 479,
  "苄": 480,
  "卧": 481,
  "化": 482,
  "弛": 483,
  "脚": 484,
  "成": 485,
  "痉": 486,
  "3": 487,
  "许": 488,
  "且": 489,
  "哪": 490,
  "荧": 491,
  "臊": 492,
  "危": 493,
  "g": 494,
  "疲": 495,
  "被": 496,
  "织": 497,
  "孔": 498,
  "瘩": 499,
  "威": 500,
  "秒": 501,
  "先": 502,
  "桡": 503,
  "牙": 504,
  "华": 505,
  "摔": 506,
  "浓": 507,
  "总": 508,
  "晕": 509,
  "刺": 510,
  "泡": 511,
  "火": 512,
  "命": 513,
  "盂": 514,
  "为": 515,
  "淋": 516,
  "必": 517,
  "注": 518,
  "昏": 519,
  "声": 520,
  "远": 521,
  "辅": 522,
  "破": 523,
  "瘸": 524,
  "坦": 525,
  "珠": 526,
  "壮": 527,
  "形": 528,
  "有": 529,
  "糠": 530,
  "妊": 531,
  "夺": 532,
  "跟": 533,
  "抽": 534,
  "损": 535,
  "解": 536,
  "阳": 537,
  "疱": 538,
  "偿": 539,
  "证": 540,
  "执": 541,
  "拆": 542,
  "髋": 543,
  "认": 544,
  "韩": 545,
  "擦": 546,
  "焊": 547,
  "瓣": 548,
  "癞": 549,
  "妄": 550,
  "界": 551,
  "，": 552,
  "丝": 553,
  "日": 554,
  "矽": 555,
  "罩": 556,
  "燥": 557,
  "问": 558,
  "吃": 559,
  "牛": 560,
  "l": 561,
  "松": 562,
  "概": 563,
  "尚": 564,
  "汤": 565,
  "记": 566,
  "挥": 567,
  "蒙": 568,
  "丘": 569,
  "肠": 570,
  "寰": 571,
  "煤": 572,
  "腾": 573,
  "璃": 574,
  "银": 575,
  "奈": 576,
  "志": 577,
  "阴": 578,
  "底": 579,
  "挂": 580,
  "满": 581,
  "茵": 582,
  "联": 583,
  "美": 584,
  "剧": 585,
  "哭": 586,
  "饭": 587,
  "介": 588,
  "屑": 589,
  "飞": 590,
  "氯": 591,
  "睫": 592,
  "腰": 593,
  "枸": 594,
  "蚕": 595,
  "俯": 596,
  "采": 597,
  "醇": 598,
  "痰": 599,
  "方": 600,
  "涕": 601,
  "往": 602,
  "关": 603,
  "顽": 604,
  "针": 605,
  "川": 606,
  "斑": 607,
  "肿": 608,
  "素": 609,
  "抑": 610,
  "鲑": 611,
  "蜘": 612,
  "疕": 613,
  "荟": 614,
  "8": 615,
  "悬": 616,
  "掉": 617,
  "艺": 618,
  "磁": 619,
  "冒": 620,
  "葛": 621,
  "症": 622,
  "袪": 623,
  "玻": 624,
  "品": 625,
  " ": 626,
  "臀": 627,
  "拉": 628,
  "依": 629,
  "木": 630,
  "圣": 631,
  "疮": 632,
  "项": 633,
  "瓷": 634,
  "零": 635,
  "草": 636,
  "顾": 637,
  "躺": 638,
  "痒": 639,
  "辐": 640,
  "良": 641,
  "匿": 642,
  "激": 643,
  "痿": 644,
  "飘": 645,
  "盖": 646,
  "崩": 647,
  "匹": 648,
  "座": 649,
  "鸡": 650,
  "虱": 651,
  "稽": 652,
  "菜": 653,
  "啤": 654,
  "o": 655,
  "颧": 656,
  "绵": 657,
  "醒": 658,
  "月": 659,
  "瓜": 660,
  "鞍": 661,
  "酚": 662,
  "葡": 663,
  "扩": 664,
  "雷": 665,
  "林": 666,
  "博": 667,
  "链": 668,
  "梗": 669,
  "雀": 670,
  "郁": 671,
  "酬": 672,
  "面": 673,
  "疠": 674,
  "h": 675,
  "露": 676,
  "奶": 677,
  "近": 678,
  "春": 679,
  "拔": 680,
  "效": 681,
  "向": 682,
  "席": 683,
  "洗": 684,
  "蓝": 685,
  "卷": 686,
  "伽": 687,
  "纸": 688,
  "胡": 689,
  "饰": 690,
  "右": 691,
  "触": 692,
  "畅": 693,
  "络": 694,
  "眦": 695,
  "厉": 696,
  "芦": 697,
  "嫩": 698,
  "樱": 699,
  "亢": 700,
  "顿": 701,
  "胎": 702,
  "六": 703,
  "技": 704,
  "幽": 705,
  "淆": 706,
  "整": 707,
  "髂": 708,
  "马": 709,
  "遗": 710,
  "绍": 711,
  "以": 712,
  "却": 713,
  "？": 714,
  "塔": 715,
  "癌": 716,
  "迟": 717,
  "胚": 718,
  "缬": 719,
  "尽": 720,
  "平": 721,
  "溢": 722,
  "蝶": 723,
  "蕉": 724,
  "v": 725,
  "浊": 726,
  "益": 727,
  "确": 728,
  "官": 729,
  "桂": 730,
  "吉": 731,
  "愿": 732,
  "亨": 733,
  "独": 734,
  "赤": 735,
  "咯": 736,
  "班": 737,
  "果": 738,
  "丸": 739,
  "糊": 740,
  "染": 741,
  "够": 742,
  "央": 743,
  "默": 744,
  "热": 745,
  "支": 746,
  "及": 747,
  "胖": 748,
  "咽": 749,
  "逍": 750,
  "散": 751,
  "秽": 752,
  "脏": 753,
  "钙": 754,
  "枣": 755,
  "胛": 756,
  "炉": 757,
  "珍": 758,
  "短": 759,
  "虾": 760,
  "闭": 761,
  "蝇": 762,
  "横": 763,
  "唐": 764,
  "涎": 765,
  "直": 766,
  "低": 767,
  "夜": 768,
  "裂": 769,
  "线": 770,
  "疤": 771,
  "币": 772,
  "钩": 773,
  "灵": 774,
  "烹": 775,
  "肯": 776,
  "吻": 777,
  "铅": 778,
  "w": 779,
  "呆": 780,
  "y": 781,
  "箱": 782,
  "处": 783,
  "巴": 784,
  "凡": 785,
  "延": 786,
  "社": 787,
  "淌": 788,
  "悔": 789,
  "?": 790,
  "爆": 791,
  "膀": 792,
  "正": 793,
  "扫": 794,
  "曲": 795,
  "萄": 796,
  "诱": 797,
  "惕": 798,
  "衰": 799,
  "赘": 800,
  "绿": 801,
  "卑": 802,
  "抢": 803,
  "拍": 804,
  "噩": 805,
  "湿": 806,
  "苏": 807,
  "窒": 808,
  "黏": 809,
  "呈": 810,
  "属": 811,
  "莎": 812,
  "洛": 813,
  "阜": 814,
  "昼": 815,
  "济": 816,
  "皇": 817,
  "始": 818,
  "圆": 819,
  "询": 820,
  "痈": 821,
  "谨": 822,
  "连": 823,
  "立": 824,
  "髁": 825,
  "市": 826,
  "i": 827,
  "倒": 828,
  "早": 829,
  "值": 830,
  "叫": 831,
  "虫": 832,
  "凝": 833,
  "/": 834,
  "救": 835,
  "创": 836,
  "涉": 837,
  "屁": 838,
  "痔": 839,
  "院": 840,
  "目": 841,
  "义": 842,
  "魏": 843,
  "五": 844,
  "霉": 845,
  "将": 846,
  "圈": 847,
  "坑": 848,
  "硒": 849,
  "若": 850,
  "窥": 851,
  "邵": 852,
  "压": 853,
  "供": 854,
  "跖": 855,
  "量": 856,
  "迹": 857,
  "挫": 858,
  "摸": 859,
  "另": 860,
  "抖": 861,
  "言": 862,
  "滞": 863,
  "新": 864,
  "炒": 865,
  "趾": 866,
  "寄": 867,
  "间": 868,
  "查": 869,
  "死": 870,
  "畸": 871,
  "检": 872,
  "出": 873,
  "填": 874,
  "轻": 875,
  "个": 876,
  "际": 877,
  "蜇": 878,
  "瑰": 879,
  "括": 880,
  "呕": 881,
  "见": 882,
  "嗜": 883,
  "蜂": 884,
  "培": 885,
  "娩": 886,
  "时": 887,
  "带": 888,
  "隐": 889,
  "歇": 890,
  "仍": 891,
  "唇": 892,
  "停": 893,
  "痤": 894,
  "哒": 895,
  "似": 896,
  "金": 897,
  "漫": 898,
  "稀": 899,
  "港": 900,
  "埃": 901,
  "晒": 902,
  "侧": 903,
  "影": 904,
  "用": 905,
  "替": 906,
  "饲": 907,
  "氟": 908,
  "2": 909,
  "径": 910,
  "粟": 911,
  "翅": 912,
  "熊": 913,
  "暴": 914,
  "绀": 915,
  "渐": 916,
  "室": 917,
  "鼻": 918,
  "香": 919,
  "偏": 920,
  "崎": 921,
  "得": 922,
  "埋": 923,
  "贮": 924,
  "惧": 925,
  "粉": 926,
  "窍": 927,
  "戊": 928,
  "母": 929,
  "商": 930,
  "自": 931,
  "克": 932,
  "瞎": 933,
  "轮": 934,
  "饱": 935,
  "榴": 936,
  "痛": 937,
  "夫": 938,
  "袋": 939,
  "因": 940,
  "之": 941,
  "外": 942,
  "树": 943,
  "雄": 944,
  "O": 945,
  "叶": 946,
  "体": 947,
  "岛": 948,
  "从": 949,
  "睁": 950,
  "缔": 951,
  "麝": 952,
  "纠": 953,
  "明": 954,
  "它": 955,
  "脑": 956,
  "骤": 957,
  "闷": 958,
  "器": 959,
  "+": 960,
  "统": 961,
  "灯": 962,
  "富": 963,
  "固": 964,
  "物": 965,
  "纯": 966,
  "指": 967,
  "包": 968,
  "控": 969,
  "释": 970,
  "缺": 971,
  "察": 972,
  "疸": 973,
  "瘟": 974,
  "着": 975,
  "械": 976,
  "韦": 977,
  "贵": 978,
  "中": 979,
  "藿": 980,
  "泼": 981,
  "西": 982,
  "异": 983,
  "绪": 984,
  "幼": 985,
  "浮": 986,
  "特": 987,
  "殖": 988,
  "奏": 989,
  "腺": 990,
  "式": 991,
  "或": 992,
  "限": 993,
  "增": 994,
  "楔": 995,
  "耻": 996,
  "具": 997,
  "碍": 998,
  "苷": 999,
  "肤": 1000,
  "边": 1001,
  "使": 1002,
  "茶": 1003,
  "选": 1004,
  "陷": 1005,
  "鲜": 1006,
  "吐": 1007,
  "油": 1008,
  "敏": 1009,
  "岁": 1010,
  "芽": 1011,
  "已": 1012,
  "乐": 1013,
  "尺": 1014,
  "烦": 1015,
  "布": 1016,
  "盆": 1017,
  "灶": 1018,
  "T": 1019,
  "神": 1020,
  "识": 1021,
  ")": 1022,
  "扭": 1023,
  "烧": 1024,
  "片": 1025,
  "索": 1026,
  "骑": 1027,
  "萝": 1028,
  "实": 1029,
  "剃": 1030,
  "殊": 1031,
  "奋": 1032,
  "跳": 1033,
  "蒲": 1034,
  "提": 1035,
  "筷": 1036,
  "照": 1037,
  "帕": 1038,
  "胱": 1039,
  "霰": 1040,
  "备": 1041,
  "酯": 1042,
  "隆": 1043,
  "孢": 1044,
  "姜": 1045,
  "印": 1046,
  "附": 1047,
  "章": 1048,
  "阀": 1049,
  "糟": 1050,
  "掏": 1051,
  "帝": 1052,
  "接": 1053,
  "车": 1054,
  "r": 1055,
  "装": 1056,
  "腔": 1057,
  "乓": 1058,
  "王": 1059,
  "僻": 1060,
  "漂": 1061,
  "材": 1062,
  "变": 1063,
  "戟": 1064,
  "孩": 1065,
  "餐": 1066,
  "去": 1067,
  "镜": 1068,
  "弱": 1069,
  "响": 1070,
  "绷": 1071,
  "晚": 1072,
  "胆": 1073,
  "禽": 1074,
  "迂": 1075,
  "推": 1076,
  "酸": 1077,
  "喉": 1078,
  "蹒": 1079,
  "述": 1080,
  "域": 1081,
  "子": 1082,
  "黄": 1083,
  "吗": 1084,
  "鸟": 1085,
  "灸": 1086,
  "枝": 1087,
  "牵": 1088,
  "铵": 1089,
  "云": 1090,
  "导": 1091,
  "欢": 1092,
  "踝": 1093,
  "送": 1094,
  "呼": 1095,
  "世": 1096,
  "铒": 1097,
  "涣": 1098,
  "操": 1099,
  "彩": 1100,
  "感": 1101,
  "系": 1102,
  "著": 1103,
  "哑": 1104,
  "扇": 1105,
  "婴": 1106,
  "椎": 1107,
  "扑": 1108,
  "开": 1109,
  "钬": 1110,
  "围": 1111,
  "伤": 1112,
  "苯": 1113,
  "运": 1114,
  "誉": 1115,
  "要": 1116,
  "冲": 1117,
  "纤": 1118,
  "换": 1119,
  "盐": 1120,
  "醉": 1121,
  "阑": 1122,
  "蹭": 1123,
  "我": 1124,
  "细": 1125,
  "筋": 1126,
  "少": 1127,
  "习": 1128,
  "搽": 1129,
  "色": 1130,
  "败": 1131,
  "霜": 1132,
  "天": 1133,
  "肚": 1134,
  "摘": 1135,
  "吞": 1136,
  "额": 1137,
  "温": 1138,
  "隙": 1139,
  "辨": 1140,
  "背": 1141,
  "窝": 1142,
  "二": 1143,
  "沃": 1144,
  "折": 1145,
  "椒": 1146,
  "区": 1147,
  "烤": 1148,
  "应": 1149,
  "决": 1150,
  "窦": 1151,
  "酒": 1152,
  "受": 1153,
  "E": 1154,
  "炎": 1155,
  "猫": 1156,
  "脾": 1157,
  "1": 1158,
  "痂": 1159,
  "脊": 1160,
  "肥": 1161,
  "e": 1162,
  "螨": 1163,
  "鞋": 1164,
  "琥": 1165,
  "需": 1166,
  "吹": 1167,
  "吡": 1168,
  "慌": 1169,
  "残": 1170,
  "最": 1171,
  "娠": 1172,
  "喷": 1173,
  "n": 1174,
  "样": 1175,
  "s": 1176,
  "旁": 1177,
  "招": 1178,
  "D": 1179,
  "瑞": 1180,
  "苗": 1181,
  "肝": 1182,
  "紊": 1183,
  "规": 1184,
  "点": 1185,
  "划": 1186,
  "厌": 1187,
  "丁": 1188,
  "构": 1189,
  "F": 1190,
  "眉": 1191,
  "痊": 1192,
  "前": 1193,
  "避": 1194,
  "真": 1195,
  "揉": 1196,
  "急": 1197,
  "硝": 1198,
  "生": 1199,
  "忍": 1200,
  "发": 1201,
  "抹": 1202,
  "与": 1203,
  "钡": 1204,
  "嗓": 1205,
  "堕": 1206,
  "禁": 1207,
  "凤": 1208,
  " ": 1209,
  "定": 1210,
  "劲": 1211,
  "哚": 1212,
  "刷": 1213,
  "瘘": 1214,
  "兰": 1215,
  "冻": 1216,
  "夹": 1217,
  "幻": 1218,
  "骼": 1219,
  "综": 1220,
  "6": 1221,
  "行": 1222,
  "补": 1223,
  "憩": 1224,
  "头": 1225,
  "策": 1226,
  "国": 1227,
  "胸": 1228,
  "刀": 1229,
  "医": 1230,
  ",": 1231,
  "哌": 1232,
  "按": 1233,
  "看": 1234,
  "合": 1235,
  "粒": 1236,
  "芋": 1237,
  "存": 1238,
  "来": 1239,
  "你": 1240,
  "z": 1241,
  "别": 1242,
  "级": 1243,
  "现": 1244,
  "浑": 1245,
  "切": 1246,
  "携": 1247,
  "崴": 1248,
  "薯": 1249,
  "疹": 1250,
  "庆": 1251,
  "料": 1252,
  "腹": 1253,
  "坠": 1254,
  "噻": 1255,
  "盟": 1256,
  "伏": 1257,
  "建": 1258,
  "覆": 1259,
  "莲": 1260,
  "音": 1261,
  "弓": 1262,
  "喋": 1263,
  "阿": 1264,
  "而": 1265,
  "动": 1266,
  "贴": 1267,
  "恢": 1268,
  "逐": 1269,
  "案": 1270,
  "麦": 1271,
  "矿": 1272,
  "期": 1273,
  "汽": 1274,
  "振": 1275,
  "拇": 1276,
  "碎": 1277,
  "练": 1278,
  "条": 1279,
  "境": 1280,
  "翼": 1281,
  "窿": 1282,
  "多": 1283,
  "康": 1284,
  "拷": 1285,
  "又": 1286,
  "柱": 1287,
  "原": 1288,
  "住": 1289,
  "步": 1290,
  "即": 1291,
  "睾": 1292,
  "充": 1293,
  "防": 1294,
  "硬": 1295,
  "毛": 1296,
  "回": 1297,
  "试": 1298,
  "胀": 1299,
  "传": 1300,
  "雪": 1301,
  "纵": 1302,
  "]": 1303,
  "评": 1304,
  "蹲": 1305,
  "己": 1306,
  "疑": 1307,
  "搞": 1308,
  "放": 1309,
  "纱": 1310,
  "怒": 1311,
  "脱": 1312,
  "诺": 1313,
  "澡": 1314,
  "谓": 1315,
  "了": 1316,
  "陪": 1317,
  "递": 1318,
  "V": 1319,
  "R": 1320,
  "久": 1321,
  "韧": 1322,
  "驼": 1323,
  "打": 1324,
  "员": 1325,
  "齐": 1326,
  "渚": 1327,
  "听": 1328,
  "伦": 1329,
  "舍": 1330,
  "妈": 1331,
  "诊": 1332,
  "锌": 1333,
  "卤": 1334,
  "候": 1335,
  "肘": 1336,
  "股": 1337,
  "漏": 1338,
  "预": 1339,
  "挠": 1340,
  "胜": 1341,
  "慰": 1342,
  "佳": 1343,
  "脂": 1344,
  "亭": 1345,
  "腭": 1346,
  "震": 1347,
  "罗": 1348,
  "持": 1349,
  "昔": 1350,
  "困": 1351,
  "眶": 1352,
  "示": 1353,
  "洁": 1354,
  "小": 1355,
  "杀": 1356,
  "叮": 1357,
  "褐": 1358,
  "门": 1359,
  "挡": 1360,
  "插": 1361,
  "枉": 1362,
  "算": 1363,
  "缘": 1364,
  "5": 1365,
  "肛": 1366,
  "膨": 1367,
  "是": 1368,
  "Ⅳ": 1369,
  "参": 1370,
  "痕": 1371,
  "’": 1372,
  "芒": 1373,
  "棘": 1374,
  "律": 1375,
  "亚": 1376,
  "拮": 1377,
  "饿": 1378,
  "鳞": 1379,
  "密": 1380,
  "痹": 1381,
  "服": 1382,
  "根": 1383,
  "可": 1384,
  "卵": 1385,
  "何": 1386,
  "t": 1387,
  "药": 1388,
  "尾": 1389,
  "懂": 1390,
  "身": 1391,
  "弯": 1392,
  "呢": 1393,
  "累": 1394,
  "灌": 1395,
  "巨": 1396,
  "泉": 1397,
  "碱": 1398,
  "夏": 1399,
  "梅": 1400,
  "疡": 1401,
  "剪": 1402,
  "胶": 1403,
  "彻": 1404,
  "净": 1405,
  "爪": 1406,
  "学": 1407,
  "升": 1408,
  "烫": 1409,
  "亡": 1410,
  "宫": 1411,
  "咳": 1412,
  "十": 1413,
  "一": 1414,
  "专": 1415,
  "履": 1416,
  "氧": 1417,
  "慢": 1418,
  "奴": 1419,
  "互": 1420,
  "视": 1421,
  "森": 1422,
  "房": 1423,
  "摩": 1424,
  "拾": 1425,
  "本": 1426,
  "苑": 1427,
  "眩": 1428,
  "速": 1429,
  "矮": 1430,
  "瘤": 1431,
  "图": 1432,
  "失": 1433,
  "休": 1434,
  "探": 1435,
  "稳": 1436,
  "虑": 1437,
  "肩": 1438,
  "憋": 1439,
  "左": 1440,
  "锥": 1441,
  "分": 1442,
  "朗": 1443,
  "痱": 1444,
  "枢": 1445,
  "在": 1446,
  "亲": 1447,
  "筛": 1448,
  "％": 1449,
  "污": 1450,
  "碳": 1451,
  "胃": 1452,
  "涂": 1453,
  "嗅": 1454,
  "9": 1455,
  "瘙": 1456,
  "列": 1457,
  "含": 1458,
  "三": 1459,
  "准": 1460,
  "麻": 1461,
  ":": 1462,
  "千": 1463,
  "盲": 1464,
  "颤": 1465,
  "德": 1466,
  "领": 1467,
  "甜": 1468,
  "谢": 1469,
  "距": 1470,
  "沟": 1471,
  "余": 1472,
  "坐": 1473,
  "u": 1474,
  "须": 1475,
  "南": 1476,
  "捷": 1477,
  "东": 1478,
  "喘": 1479,
  "蒸": 1480,
  "诉": 1481,
  "闪": 1482,
  "勤": 1483,
  "族": 1484,
  "蚀": 1485,
  "宁": 1486,
  "-": 1487,
  "引": 1488,
  "韭": 1489,
  "产": 1490,
  "骨": 1491,
  "完": 1492,
  "枯": 1493,
  "攀": 1494,
  "“": 1495,
  "付": 1496,
  "溶": 1497,
  "皷": 1498,
  "剥": 1499,
  "助": 1500,
  "层": 1501,
  "荡": 1502,
  "桥": 1503,
  "荐": 1504,
  "S": 1505,
  "框": 1506,
  "泻": 1507,
  "托": 1508,
  "首": 1509,
  "其": 1510,
  "浙": 1511,
  "煮": 1512,
  "史": 1513,
  "比": 1514,
  "待": 1515,
  "阻": 1516,
  "均": 1517,
  "搔": 1518,
  "痴": 1519,
  "各": 1520,
  "浴": 1521,
  "沫": 1522,
  "遮": 1523,
  "瞳": 1524,
  "蛇": 1525,
  "下": 1526,
  "棒": 1527,
  "钻": 1528,
  "锰": 1529,
  "褶": 1530,
  "重": 1531,
  "也": 1532,
  "厥": 1533,
  "师": 1534,
  "宾": 1535,
  "仁": 1536,
  "英": 1537,
  "胳": 1538,
  "迫": 1539,
  "抬": 1540,
  "税": 1541,
  "锁": 1542,
  "嘶": 1543,
  "旋": 1544,
  "种": 1545,
  "烈": 1546,
  "芪": 1547,
  "逸": 1548,
  "瘫": 1549,
  "般": 1550,
  "p": 1551,
  "全": 1552,
  "癖": 1553,
  "聚": 1554,
  "干": 1555,
  "°": 1556,
  "糖": 1557,
  "泄": 1558,
  "套": 1559,
  "洋": 1560,
  "钾": 1561,
  "酶": 1562,
  "卒": 1563,
  "Ｈ": 1564,
  "烂": 1565,
  "花": 1566,
  "护": 1567,
  "做": 1568,
  "皮": 1569,
  "龋": 1570,
  "a": 1571,
  "恩": 1572,
  "青": 1573,
  "佩": 1574,
  "绝": 1575,
  "旺": 1576,
  "输": 1577,
  "浅": 1578,
  "岩": 1579,
  "焦": 1580,
  "啥": 1581,
  "炔": 1582,
  "靠": 1583,
  "烟": 1584,
  "d": 1585,
  "空": 1586,
  "淀": 1587,
  "融": 1588,
  "烯": 1589,
  "”": 1590,
  "力": 1591,
  "剔": 1592,
  "哺": 1593,
  "留": 1594,
  "沉": 1595,
  "苦": 1596,
  "朵": 1597,
  "临": 1598,
  "熟": 1599,
  "灼": 1600,
  "吱": 1601,
  "耐": 1602,
  "鹅": 1603,
  "买": 1604,
  "癔": 1605,
  "集": 1606,
  "简": 1607,
  "鸣": 1608,
  "尔": 1609,
  "男": 1610,
  "戴": 1611,
  "征": 1612,
  "婷": 1613,
  "据": 1614,
  "斤": 1615,
  "胁": 1616,
  "人": 1617,
  "疽": 1618,
  "冷": 1619,
  "尤": 1620,
  "嘧": 1621,
  "跑": 1622,
  "狐": 1623,
  "嘛": 1624,
  "皱": 1625,
  "锻": 1626,
  "击": 1627,
  "x": 1628,
  "由": 1629,
  "父": 1630,
  "丛": 1631,
  "典": 1632,
  "潴": 1633,
  "文": 1634,
  "假": 1635,
  "嗡": 1636,
  "授": 1637,
  "痣": 1638,
  "钼": 1639,
  "钟": 1640,
  "凸": 1641,
  "标": 1642,
  "喜": 1643,
  "否": 1644,
  "希": 1645,
  "朋": 1646,
  "猩": 1647,
  "茨": 1648,
  "深": 1649,
  "龟": 1650,
  "糜": 1651,
  "骶": 1652,
  "疥": 1653,
  "鞘": 1654,
  "野": 1655,
  "粗": 1656,
  "脲": 1657,
  "蜜": 1658,
  "审": 1659,
  "犬": 1660,
  "混": 1661,
  "交": 1662,
  "孤": 1663,
  "睛": 1664,
  "妇": 1665,
  "幸": 1666,
  "军": 1667,
  "教": 1668,
  "阵": 1669,
  "滤": 1670,
  "欧": 1671,
  "窄": 1672,
  "称": 1673,
  "险": 1674,
  "甲": 1675,
  "柳": 1676,
  "稠": 1677,
  "营": 1678,
  "恒": 1679,
  "所": 1680,
  "像": 1681,
  "瑟": 1682,
  "垂": 1683,
  "观": 1684,
  "咙": 1685,
  "拥": 1686,
  "究": 1687,
  "举": 1688,
  "婆": 1689,
  "士": 1690,
  "佰": 1691,
  "足": 1692,
  "賴": 1693,
  "冠": 1694,
  "那": 1695,
  "轴": 1696,
  "块": 1697,
  "僵": 1698,
  "丽": 1699,
  "刮": 1700,
  "验": 1701,
  "波": 1702,
  "演": 1703,
  "羊": 1704,
  "蝴": 1705,
  "撕": 1706,
  "褥": 1707,
  "既": 1708,
  "藤": 1709,
  "口": 1710,
  "疾": 1711,
  "滴": 1712,
  "婚": 1713,
  "丙": 1714,
  "滑": 1715,
  "辈": 1716,
  "高": 1717,
  "搐": 1718,
  "紫": 1719,
  "宝": 1720,
  "秃": 1721,
  "辏": 1722,
  "萎": 1723,
  "毯": 1724,
  "潮": 1725,
  "治": 1726,
  "泰": 1727,
  "蒌": 1728,
  "悸": 1729,
  "莫": 1730,
  "腥": 1731,
  "腱": 1732,
  "劈": 1733,
  "肋": 1734,
  "佝": 1735,
  "主": 1736,
  "怕": 1737,
  "薄": 1738,
  "毒": 1739,
  "挽": 1740,
  "溃": 1741,
  "办": 1742,
  "气": 1743,
  "常": 1744,
  "臂": 1745,
  "碘": 1746,
  "B": 1747,
  "斥": 1748,
  "作": 1749,
  "茎": 1750,
  "血": 1751,
  "荷": 1752,
  "收": 1753,
  "措": 1754,
  "望": 1755,
  "并": 1756,
  "旧": 1757,
  "N": 1758,
  "猝": 1759,
  "痦": 1760,
  "臼": 1761,
  "蚊": 1762,
  "反": 1763,
  "〔": 1764,
  "龈": 1765,
  "疼": 1766,
  "鱼": 1767,
  "妥": 1768,
  "毓": 1769,
  "迈": 1770,
  "继": 1771,
  "嘴": 1772,
  "歧": 1773,
  "结": 1774,
  "对": 1775,
  "愈": 1776,
  "劳": 1777,
  "液": 1778,
  "卜": 1779,
  "苹": 1780,
  "穹": 1781,
  "吨": 1782,
  "极": 1783,
  "场": 1784,
  "瘦": 1785,
  "泛": 1786,
  "减": 1787,
  "获": 1788,
  "碰": 1789,
  "朦": 1790,
  "估": 1791,
  "汁": 1792,
  "翳": 1793,
  "光": 1794,
  "致": 1795,
  "刻": 1796,
  "封": 1797,
  "胬": 1798,
  "您": 1799,
  "疝": 1800,
  "哮": 1801,
  "们": 1802,
  "信": 1803,
  "频": 1804,
  "杆": 1805,
  "抵": 1806,
  "熬": 1807,
  "嗽": 1808,
  "陈": 1809,
  "促": 1810,
  "贝": 1811,
  "桃": 1812,
  "呤": 1813,
  "汀": 1814,
  "A": 1815,
  "疫": 1816,
  "废": 1817,
  "渴": 1818,
  "忌": 1819,
  "缩": 1820,
  "矫": 1821,
  "入": 1822,
  "降": 1823,
  "友": 1824,
  "倾": 1825,
  "勒": 1826,
  "意": 1827,
  "返": 1828,
  "咋": 1829,
  "权": 1830,
  "狭": 1831,
  "魇": 1832,
  "析": 1833,
  "百": 1834,
  "催": 1835,
  "硫": 1836,
  "续": 1837,
  "题": 1838,
  "挑": 1839,
  "纪": 1840,
  "仪": 1841,
  "K": 1842,
  "畏": 1843,
  "I": 1844,
  "地": 1845,
  "4": 1846,
  "育": 1847,
  "赖": 1848,
  "偻": 1849,
  "腮": 1850,
  "摄": 1851,
  "家": 1852,
  "路": 1853,
  "免": 1854,
  "象": 1855,
  "、": 1856,
  "狼": 1857,
  "基": 1858,
  "乎": 1859,
  "架": 1860,
  "科": 1861,
  "怎": 1862,
  "刚": 1863,
  "玛": 1864,
  "恐": 1865,
  "源": 1866,
  "乌": 1867,
  "息": 1868,
  "弄": 1869,
  "裸": 1870,
  "握": 1871,
  "说": 1872,
  "申": 1873,
  "害": 1874,
  "淡": 1875,
  "丰": 1876,
  "牌": 1877,
  "监": 1878,
  "臭": 1879,
  "粥": 1880,
  "谁": 1881,
  "户": 1882,
  "序": 1883,
  "维": 1884,
  "壁": 1885,
  "节": 1886,
  "P": 1887,
  "兽": 1888,
  "喝": 1889,
  "泳": 1890,
  "肌": 1891,
  "皶": 1892,
  "嵌": 1893,
  "氨": 1894,
  "管": 1895,
  "伐": 1896,
  "暗": 1897,
  "语": 1898,
  "和": 1899,
  "报": 1900,
  "清": 1901,
  "Ⅱ": 1902,
  "就": 1903,
  "梯": 1904,
  "腓": 1905,
  "显": 1906,
  "代": 1907,
  "缝": 1908,
  "梦": 1909,
  "赛": 1910,
  "囊": 1911,
  "羽": 1912,
  "转": 1913,
  "网": 1914,
  "段": 1915,
  "疏": 1916,
  "周": 1917,
  "态": 1918,
  "庭": 1919,
  "他": 1920,
  "痫": 1921,
  "端": 1922,
  "蟹": 1923,
  "判": 1924,
  "相": 1925,
  "迷": 1926,
  "甘": 1927,
  "L": 1928,
  "聋": 1929,
  "弧": 1930,
  "手": 1931,
  "唑": 1932,
  "痢": 1933,
  "吸": 1934,
  "鼓": 1935,
  "赢": 1936,
  "腋": 1937,
  "法": 1938,
  "龄": 1939,
  "惊": 1940,
  "荨": 1941,
  "给": 1942,
  "这": 1943,
  "喂": 1944,
  "髌": 1945,
  "剖": 1946,
  "午": 1947,
  "呀": 1948,
  "患": 1949,
  "泪": 1950,
  "惯": 1951,
  "撞": 1952,
  "很": 1953,
  "搏": 1954,
  "唱": 1955,
  "睡": 1956,
  "寻": 1957,
  "狂": 1958,
  "哟": 1959,
  "颈": 1960,
  "容": 1961,
  "玫": 1962,
  "保": 1963,
  "长": 1964,
  "终": 1965,
  "爱": 1966,
  "雾": 1967,
  "鱿": 1968,
  "经": 1969,
  "黧": 1970,
  "两": 1971,
  "秘": 1972,
  "b": 1973,
  "状": 1974,
  "儿": 1975,
  "份": 1976,
  "献": 1977,
  "突": 1978,
  "任": 1979,
  "玩": 1980,
  "疙": 1981,
  "拖": 1982,
  "石": 1983,
  "龙": 1984,
  "双": 1985,
  "钉": 1986,
  "f": 1987,
  "单": 1988,
  "移": 1989,
  "除": 1990,
  "八": 1991,
  "糕": 1992,
  "脖": 1993,
  "垫": 1994,
  "植": 1995,
  "勃": 1996,
  "竟": 1997,
  "米": 1998,
  "起": 1999,
  "严": 2000,
  "岗": 2001,
  "到": 2002,
  "杠": 2003,
  "思": 2004,
  "隔": 2005,
  "欠": 2006,
  "繁": 2007,
  "氏": 2008,
  "凹": 2009,
  "描": 2010,
  "弗": 2011,
  "角": 2012,
  "凉": 2013,
  "m": 2014,
  "巩": 2015,
  "闹": 2016,
  "修": 2017,
  "札": 2018,
  "游": 2019,
  "冰": 2020,
  "镶": 2021,
  "洞": 2022,
  "汞": 2023,
  "势": 2024,
  "疗": 2025,
  "醋": 2026,
  "罐": 2027,
  "每": 2028,
  "莱": 2029,
  "障": 2030,
  "逆": 2031,
  "侵": 2032,
  "瘀": 2033,
  "妻": 2034,
  "达": 2035,
  "啡": 2036,
  "板": 2037,
  "性": 2038,
  "菠": 2039,
  "山": 2040,
  "M": 2041,
  "腑": 2042,
  "再": 2043,
  "摆": 2044,
  "潜": 2045,
  "楼": 2046,
  "咨": 2047,
  "类": 2048,
  "肪": 2049,
  "告": 2050,
  "C": 2051,
  "迎": 2052,
  "涩": 2053,
  "兵": 2054,
  "忘": 2055,
  "膜": 2056,
  "星": 2057,
  "九": 2058,
  "耳": 2059,
  "姆": 2060,
  "束": 2061,
  "弥": 2062,
  "遇": 2063,
  "胺": 2064,
  "锐": 2065,
  "髓": 2066,
  "会": 2067,
  "癣": 2068,
  "W": 2069,
  "姨": 2070,
  "酐": 2071,
  "剂": 2072,
  "藓": 2073,
  "溅": 2074,
  "楚": 2075,
  "模": 2076,
  "奥": 2077,
  "程": 2078,
  "截": 2079,
  "%": 2080,
  "情": 2081,
  "难": 2082,
  "逼": 2083,
  "些": 2084,
  "太": 2085,
  "螺": 2086,
  "咬": 2087,
  "汗": 2088,
  "铜": 2089,
  "积": 2090,
  "卫": 2091,
  "顺": 2092,
  "[PAD]": 0,
  "[UNK]": 1
}